Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_1s.doc.tmx
Source language: sme
Languages: nob

source: Diggi vuhtiiváldá ahte dilálašvuođat heivehuvvojit nu ahte dohkkehuvvo vissis lunddolaš boraspirenálli sámi guovlluin .
nob: Tinget har forståelse for at forholdene tilpasses slik at det aksepteres en viss naturlig rovdyrbestand i samiske områder .

source: Dattetge áigu Sámediggi garrasit čujuhit dárbbu dakkár hálddašeapmái mii sihkkarastá ja gáhtte šibitdoalu ja boazodoalu vuođu .
nob: Imidlertid vil Sametinget meget sterkt påpeke behovet for en forvaltning som sikrer og verner grunnlaget for husdyr og tamreindrift .

source: Sámi guovlluin ferte boraspirenáli doalahit dakkár dásis ahte boraspiret eai šatta áittan sámi ealáhusberoštumiide , eaige áittan sámi báikegottiide oppalaččat .
nob: I samiske områder må derfor rovdyrbestanden holdes på et slikt nivå at rovdyr ikke blir en trussel for samiske næringsinteresser og dermed en trussel for samiske lokalsamfunn i sin helhet .

source: Stuorra boraspiriid hálddašeami oktavuođas lea maid lunddolaš árvvoštallat sihke Norgga , Ruoŧa ja Suoma beali sámi guovlluid ovttas .
nob: I tillegg er det naturlig å se hele det samiske område under ett ; både på norsk , svensk og finsk side ved forvaltningen av de store rovdyrene .

source: Eavttuhus 3 , Sámediggeráđi Ragnhild Nystad :
nob: Forslag 3 , Sametingsrådet v / Ragnhild Nystad

source: Lasáhus čuoggái 2.4.2 Luonddugeđggiid rogganlohpi Riebanváris ja Náranaččas , maŋábeallai maŋimuš cealkaga :
nob: Tilføyelse til etter siste setning 2.4.2 Driftstillatelse for uttak av naturstein - Riebanvarri og Naranaš

source: Ráđđehusadvokáhta lea hilgon Sámedikki ávžžuhusa ja čilge ahte ráđđehusadvokáhta ovddasta ollu áššiin Statsskog SF:a ja doaibmá dan ráđđeaddin .
nob: Regjeringsadvokaten har avvist Sametingets anmodning og uttaler at Regjeringsadvokaten i en rekke saker opptrer på vegne av Statsskog SF og som dets rådgiver .

source: Sámediggi lea dan dihtii bivdán gieldaministera čielggadit guđe láhkai ja makkár váikkuhangaskaomiiguin Sámediggi sáhtášii dákkár áššiid oažžut iskkaduvvot riektelažžat , ja dáhtton ministera čielggadit Sámedikki rolla ja riektelaš saji stáhtaorgánan dán áššis .
nob: Sametinget har derfor bedt Kommunal- og regionalministeren vurdere på hvilken måte og med hvilke midler Sametinget kan få slike saker rettslig prøvet , og ber samtidig departementet avklare Sametingets rettslige stilling som statsorgan og rolle i denne saken .

source: Sámediggi lea maiddái bivdán čielggaduvvot guđe láhkai Sámediggi sáhtášii geavahit ráđđehusadvokáhta ja ráđđehusadvokáhta rolla dákkár áššiin .
nob: Sametinget har også bedt om en vurdering på hvilken måte tinget kan nytte Regjeringsadvokaten og Regjeringsadvokatens rolle i slike saker .

source: Čuoggá 4.2 njulgen — Jagi 2000 resursadárbu , tabeallas prioriterejuvvon vuoru mielde :
nob: Rettelse til : 4.2 Behov for ressurser i år 2000 . I tabellen som er i prioritert rekkefølge

source: Kap. 320 poasta 73 Dáidda- ja kulturhist . museá ja kap. 328 poasta 70 Sámiid Vuorká Dávvirat lonuhit saji .
nob: Kap. 320 post 73 Museum for kunst- og kulturhistorie bytter plass med kap 328 post 70 Sámiid Vuorká Dávvirat .

source: Eavttuhus 4 , NSR:s sámediggejoavkku Ann-Mari Thomassen :
nob: Forslag 4 , representant Ann-Mari Thomassen , NSRs sametingsgruppe

source: Lassiteakstaoassi čuoggái 1.2 . Boahtteáiggi hástalusat
nob: Forslag til tilleggsavsnitt under 1.2 Fremtidige utfordringer :

source: Sámediggi diehtá ahte soames gielddat , nugo dihtii Skánit , eai čuovo Báikenammalága njuolggadusaid maid mielde sámi ja dáža báikenamat leat dássálagaid .
nob: Sametinget er informert om at enkelte kommuner , f.eks. Skånland , ikke følger opp intensjonene i stadnamnloven som likestiller samiske og norske stedsnavn .

source: Guovddáš eiseválddit fertejit gozihit ahte gielddat ja fylkagielddat čuovvulit lágaid áigumušaid mat gusket sámi álbmogii ja sámi servodahkii .
nob: Sentrale myndigheter må påse at kommuner og fylkeskommuner følger opp intensjonene til lover som berører det samiske folk og samfunn .

source: Eavttuhus 1 mearriduvvui ovttajienalaččat .
nob: Forslag 1 : Enstemmig vedtatt 2 .

source: Eavttuhus 2 mearriduvvui ovttajienalaččat .
nob: Forslag 2 : Enstemmig vedtatt 3 .

source: Eavttuhus 3 mearriduvvui 14 jiena vuostá .
nob: Forslag 3 : Forslaget ble vedtatt mot 14 stemmer

source: Eavttuhus 4 mearriduvvui ovttajienalaččat .
nob: Forslag 4 : Enstemmig vedtatt 5 .

source: Sámediggeráđi árvalus mearriduvvon lasáhusaiguin mearriduvvui ovttajienalaččat .
nob: Sametingsrådets innstilling med vedtatte endringer ble enstemmig vedtatt .

source: Njuovahatstruktuvra lea earáhuvvamin ja meieriijat čohkkejuvvojit oktan meieriiján stuorát baikkede .
nob: Slakteristrukturen er under endring og meieriene sentraliseres .

source: Visot dát lea guorideamin boaittobealbáikkiid ássama rámmaeavttuid .
nob: Alt dette medfører at rammebetingelsene for bosetting i distriktene er i ferd med å forvitre .

source: Guovddáš eiseválddit fertejit gozihit ahte gielddat ja fylkagielddat čuvvulit lágaid áigumušaid mat gusket sámi álbmogii ja sámi servodahkii .
nob: Sentrale myndigheter må påse at kommuner og fylkeskommuner følger opp intensjonene til lover som berører det samiske folk og samfunn .

source: Ráđđehusadvokáhta lea hilgon Sámedikki ávžžuhusa ja čilge ahte ráđđehusadvokáhta ovddasta ollu áššiin statsskog SF:a ja doaibmá dan ráđđeaddin .
nob: Regjeringsadvokaten har avvist Sametingets anmodning og uttaler at Regjeringsadvokaten i en rekke saker opptrer på vegne av Statsskog SF og som dets rådgiver .

source: Sámi guovlluin ferte boraspirenálli doalahit dakkár dásis ahte boraspiret eai šatta áittan sámi ealáhusberoštumiide , eaige áittan sámi báikegottiide oppalaččat .
nob: I samiske områder må derfor rovdyrbestanden holdes på et slikt nivå at rovdyr ikke blir en trussel for samiske næringsinteresser og dermed en trussel for samiske lokalsamfunn i sin helhet .

source: Ášši meannudeapmi loahpahuvvui guovvamánu 24. b. dii. 12.15 .
nob: Saken avsluttet 24. februar 1999 kl. 12.10

source: Ášši meannudeapmi álggahuvvui guovvamánu 25. b. dii. 09.00 .
nob: Saken påbegynt 25. februar 1999 kl. 9.00

source: Sámi parlamentáralaš ráđi organiserema ja nammadeami plána .
nob: Plan for organisering og oppnevning av Samisk parlamentarisk råd .

source: Sámediggepresideanttaid 28.08.1998 nammadan lávdegotti ráhkadan plána .
nob: Utarbeidet av arbeidsgruppe nedsatt av sametingspresidentene 28.08.1998 .

source: Sámedikki mearrádus áššis 27/96
nob: Sametingets vedtak i sak 27/96

source: Sámediggeráđi dieđáhus doaimmas birra áššis 4/97 čuo. 4.5
nob: Sametingrådets beretning om virksomheten i sak 4/97 , punkt 4.5 .

source: Sámedikki mearrádus áššis 7/97 Sámedikki 1996 jahkedieđáhus čuo. 2.5
nob: Sametingets vedtak i sak 7/97 Sametingets årsmelding 1996 , punkt 2.5

source: Sámedikki mearrádus áššis 8/98 Sámedikki 1997 jahkedieđáhus čuo. 5.2 prt. 11
nob: Sametingets vedtak i sak 8/98 Sametingets årsmelding 1997 , punkt 5.2 prt 11

source: Sámediggeráđi dieđáhus doaimmas birra áššis 27/98 čuo. 2.3 ja čuo. 2.3 lasáhus
nob: Sametingsrådets beretning om virksomheten i sak 27/98 , pkt 2.3 og tillegg til pkt 2.3

source: ovttasbargošiehtadus oktasaš mihttomeriid ja Sámi parlamentáralaš ráđi ásaheami birra , maid sámedikkiid jođiheaddjit leat vuolláičállán Troandima 06.02.1997 oktasaščoahkkima mearrádusa vuođul
nob: Samarbeidsavtale om felles målsettinger og etablering av Samisk parlamentarisk råd , undertegnet av sametingslederne på grunnlag av vedtak fellesmøte 06.02.1997 i Trondheim Brev fra Nordisk Ministerråd av 26.10.1998

source: čielggadus sámi parlamentáralaš ovttasbarggu birra .
nob: Betenkning om samisk parlamentarisk samarbeid .

source: John B. Henriksen , Sámi Instituhtta - Dieđut 2/98 ( ovdal sáddejuvvon )
nob: John B. Henriksen , Nordisk Samisk Institutt - Diedut 2/98 ( sendt ut tidligere )

source: davviriikkalaš sámekonvenšuvdnii dárbu ja dan vuođđu .
nob: Behov og grunnlag for en nordisk samekonvensjon .

source: Davviriikkalaš sámekonvenšuvnna davviriikkalaš bargojoavkku raporta ( ovdal sáddejuvvon )
nob: Rapport fra den nordiske arbeidsgruppen for nordisk samekonvensjon ( sendt ut tidligere )

source: 1 ) Sámi parlamentáralaš ráđđi
nob: 1 ) Samisk parlamentarisk råd

source: Sámediggi mearrida ásahit Sámi parlamentáralaš ráđi ja nammada áirasiid Sámi parlamentáralaš ráđđái .
nob: Sametinget vedtar med dette opprettelsen av Samisk parlamentarisk råd og foretar oppnevning av medlemmer til Samisk parlamentarisk råd .

source: Vuosttaš háve nammaduvvojit áirasat boahtte sámediggeválgga rádjai Norggas 2001 jagis .
nob: Første gang oppnevnes medlemmene frem til neste sametingsvalg i Norge i år 2001 .

source: Das maŋŋá nammada Sámediggi iežas áirasiid 4 jahkái .
nob: Deretter oppnevner Sametinget sine representanter for 4 år .

source: Nammadeapmi dáhpáhuvvá vuosttaš dievasčoahkkimis maŋŋá ođđa válgga .
nob: Oppnevningen skjer på første plenum etter nytt valg .

source: Suoma , Norgga ja Ruoŧa presideanttaid gaskasaš presideanttaidčoahkkimis lea ovddasvástádus fuolahit ráhkkananbarggu ja gohččuma Sámi parlamentáralaš ráđi vuosttaš čoahkkimii maŋŋá go buot sámedikkit leat nammadan áirasiid .
nob: Presidentmøtet mellom sametingspresidentene i sametingene i Finland , Norge og Sverige har ansvaret for det forberedende arbeidet og foretar innkalling til det første møtet i Samisk parlamentarisk råd etter at oppnevning av representanter er foretatt i samtlige sameting .

source: Ráđi vuosttaš čoahkkimis loahpahuvvo gaskaboddosaš organiseren , ja ráđđi mearrida iežas bissovaš doaimma njuolggadusaid .
nob: Ved samisk parlamentarisk råds første møte avsluttes den interime organisering og rådet vedtar vedtekter for sin permanente virksomhet .

source: Áigumuššan lea Sámi parlamentáralaš ráđi doaimma ruhtadit Norgga , Ruoŧa ja Suoma oktasaš ruhtademiin .
nob: Samisk parlamentarisk råd søkes støttet med årlige bevilgninger via en felles finansiering mellom Finland , Norge og Sverige .

source: Lassin sáhttá eará vejolaš ruhtadeami ohcat go ráđđi atná dan dárbbašlažžan .
nob: I tillegg kan annen tilgjengelig finansiering søkes når rådet anser det som nødvendig .

source: Jus gaskaboddosaččat šaddá dárbbašlažžan , de áigu S ámediggi leat mielde ruhtadeamen Sámi parlamentáralaš ráđi ásaheami barggu vaikko iežas bušeahtain .
nob: Sametinget vil om det blir nødvendig , i en overgangsfase bidra til å finansiere arbeidet med etableringen av Samisk parlamentarisk råd via sametingets eget budsjett .

source: Eaktun dasa lea ahte eará sámedikkit seamma mađe servet dása .
nob: Dette forutsetter at de øvrige sametingene bidrar tilsvarende .

source: Sámediggepresideanttat barget oažžut Sámi parlamentáralaš ráđđái álggahanruhtadeami ráđi vuosttaš čoahkkima rádjai .
nob: Sametingspresidentene arbeider for en oppstartbevilgning for Samisk parlamentarisk råd frem til rådets første møte .

source: Sámediggi dáhttu Sámi parlamentáralaš ráđi organiseret ja čađahit oktasaščoahkkima buot sámedikkiid áirasiid gaskka ságastallan dihte oktasaš sámepolitihka ja boahttevaš organiserema ortnegiid .
nob: Sametinget ber om at Samisk parlamentarisk råd organiserer og gjennomfører et fellesmøte mellom samtlige sametingsrepresentanter i de tre sametingene for å diskutere felles samisk politikk og ordninger for fremtidig organisering .

source: Dát » Sámedikkiid gaskasaš ovttasbargošiehtadus Sámi parlamentáralaš ráđi bokte » šiehtadus gieđahallojuvvo vejolaš rievdademiid hárrái ovdal 2000 jagi loahpa .
nob: Avtalen « Avtale om samarbeid mellom sametingene gjennom Samisk parlamentarisk råd » tas opp til revidering innen utløpet av år 2000 .

source: 2 ) Sámedikkiid gaskasaš ovttasbargošiehtadus Sámi parlamentáralaš ráđi bokte
nob: 2 ) Avtale om samarbeid mellom sametingene gjennom Samisk parlamentarisk råd

source: Sámedikkit mearridit dákko bokte « Sámedikkiid gaskasaš ovttasbargošiehtadus Sámi parlamentáralaš ráđi bokte » šiehtadusa , ja atná šiehtadusa vuođđun Sámi parlamentáralaš ráđi bissovaš ásaheapmái .
nob: Sametinget vedtar med dette « Avtale om samarbeid mellom sametingene gjennom Samisk parlamentarisk råd » og legger avtalen til grunn for en permanent etablering av Samisk parlamentarisk råd .

source: Norgga Sámedikki presideanta čállá Sámedikki ovddas šiehtadusa vuollái .
nob: Presidenten for Sametinget i Norge undertegner avtalen på vegne av Sametinget .

source: SÁMEDIKKIID GASKASAŠ Ovttasbargošiehtadus SÁMI PARLAMENTÁRALAŠ RÁÐI BOKTE
nob: AVTALE OM SAMARBEID MELLOM SAMETINGENE GJENNOM SAMISK PARLAMENTARISK RÅD

source: Šiehtadusa dahkkit , Suoma , Norgga ja Ruoŧa sámedikkit ;
nob: De kontraherende parter sametingene i Finland , Norge og Sverige ,

source: mearkkašit ahte sápmelaččat leat sierra álbmot , geain lea oktasaš historjá , kultuvra , giella ja árbevierut , ja dasto
nob: konstaterer at samene er ett folk med felles historie , kultur , språk og tradisjoner , likeså

source: mearkkašit , ahte oasit Suoma , Norgga , Ruošša ja Ruoŧa riikkain leat ásahuvvon eatnamiid ala mat gullet sámi álbmogii , ja gos ovdal go riikkat ásahuvvojedje ásse sápmelaččat , ja ahte sápmelaččat danne leat eamiálbmot Suomas , Norggas , Ruoššas ja Ruoŧas , ja oasálaččat
nob: konstaterer partene at deler av nasjonalstatene Finland , Norge og Sverige er etablert på landområder tilhørende det samiske folk og som fra før statsdannelsene har vært bebodd av det samiske folk , og at samene således er et urfolk i Finland , Norge , Russland og Sverige , partene

source: mearkkašit , ahte sámedikkiid gaskasaš ovttasbargui lea earenoamáš dárbu áššiin mat gusket máŋgga riikka sápmelaččaide dahje sápmelaččaide sierra álbmogin , ja dasto mearkkašuvvo ahte dán lágán ovttasbargui lea dárbu maiddái našonalstáhtaid ektui , ja oasálaččat
nob: konstaterer at det er et særlig behov for samarbeid mellom sametingene i saker som berører samene i flere land eller samene som ett folk , likeså konstateres det at dette samarbeidsbehovet også gjør seg gjeldende i forhold til nasjonalstatene , partene

source: dovddastit dán vuođul dárbbu álggahit ja bistevažžan dahkat sámedikkiid gaskasaš ovttasbarggu , earret eará rievttálaš , sosiálalaš , kultuvrralaš , siviila ja politihkalaš áššiid oktavuođas , ja dasto
nob: erkjenner på denne bakgrunn nødvendigheten av å etablere og institusjonalisere et varig samarbeid mellom sametingene , blant annet i forhold til rettslige , økonomiske , sosiale , kulturelle , sivile og politiske spørsmål , likeså

source: dovddastit oasálaččat ahte lea dárbu dáhttut ruoššabeali sápmelaččaid maid dán ovttasbargui áicin , ja soahpamuša oasálaččat
nob: erkjenner partene nødvendigheten av at samene i Russland inviteres til å delta i samarbeidet som observatører , de kontraherende parter

source: julggaštit dákko bokte ahte leat ovttaoaivilis čuovvuvačča hárrái :
nob: erklærer herved at de har blitt enig om følgende :

source: Artihkal 1 .
nob: Artikkel 1 .

source: Šiehtadusa ulbmilin lea láhčit dilálašvuođaid bissovaš ovttasbargui sámedikkiid gaskka áššiin mat gusket máŋgga riikka sápmelaččaide dahje sápmelaččaide sierra álbmogin .
nob: Avtalens formål er å legge forholdene til rette for et varig institusjonalisert samarbeid mellom sametingene i saker som berører samer i flere stater eller samene som ett folk .

source: Ja dasto lea ulbmilin láhčit dilálašvuođaid nu ahte sápmelaččat sáhttet suodjalit ja ovddidit iežaset gielalaš , kultuvrralaš ja servodatlaš áššiid ovttaskas našonalstáhtain , ja ahte sápmelaččat , máŋgga riikka sierra álbmogin , sáhttet suodjalit ja ovddidit namuhuvvon rahčamušaid almmá riikkarájiid heađušteami haga .
nob: Likeså er formålet å legge forholdene til rette for at samene skal kunne bevare og utvikle sitt språk , sin kultur og sitt samfunnsliv innenfor den enkelte nasjonalstat , samt at samene som ett folk i flere stater skal kunne bevare og utvikle disse forhold uten hinder av statsgrensene .

source: Artihkal 2 .
nob: Artikkel 2 .

source: Bissovaš ovttasbarggu lágideami láhcimii álbmotválljen sámedikkiid gaskka ásahuvvo Sámi parlamentáralaš ráddi .
nob: For å legge forholdene til rette for et varig samarbeid mellom de folkevalgte sametingene skal Samisk parlamentarisk råd etableres .

source: Sámedikkit nammadit lahtuid sámedikkiid gaskasaš ovttasbargoorgánii , Sámi parlamentáralaš ráddái .
nob: Som et samarbeidsorgan mellom sametingene skal Samisk parlamentarisk råd utnevnes av sametingene ved at de velger representanter til Rådet .

source: Artihkal 3 .
nob: Artikkel 3 .

source: Sámi parlamentáralaš ráddi galgá bargat dan ala ahte ovttastahttit politihkalaš áššiid meannudeami dain áššiin mat gusket dahje sáhttet guoskat máŋgga riikka sápmelaččaide dahje sápmelaččaide sierra álbmogin .
nob: Samisk parlamentarisk råd skal bidra til samordningen av den politiske behandlingen av saker som berører eller kan berøre samer i flere stater eller samene som ett folk .

source: Ráddi galgá dasto bargat dan ala ahte ovddidit eará geavatlaš ovttasbargovugiid sámedikkiid gaskka .
nob: Rådet skal likeså bidra til utviklingen av andre praktiske samarbeidsformer mellom sametingene .

source: Ráddi galgá ovddastit Suoma , Norgga ja Ruoŧa sápmelaččaid davviriikkalaš ja eará riikkaidgaskasaš oktavuođain , ja muduid ge buot oktavuođain gos dán lágán oktasaš ovddasteapmái lea dárbu .
nob: Rådet skal representere samene i Finland , Norge og Sverige i nordiske og andre internasjonale sammenhenger , og ellers i alle sammenhenger hvor man finner det nødvendig med slik felles representasjon .

source: Artihkal 4 .
nob: Artikkel 4 .

source: Sámi parlamentáralaš ráđi bargoviidodahkii gullet buot áššit mat ráđi áddejumi mielde gusket dahje sáhttet guoskat sápmelaččaide sierra álbmogin .
nob: Arbeidsområdet for Samisk parlamentarisk råd er alle saker som etter rådets oppfatning berører eller kan berøre samene som ett folk .

source: Sámi parlamentáralaš ráddi sáhttá ieš vuolggahit áššiid , ja buktit cealkámušaid buot áššiide iežas bargoviidodagas .
nob: Samisk parlamentarisk råd kan av eget tiltak planlegge og prioritere virksomhet , reise saker og avgi uttalelser i alle saker innenfor sitt arbeidsområde .

source: Sámi parlamentáralaš ráddi sáhttá ieš ovddidit áššiid , buktit cealkámušaid , evttohusaid ja rávvagiid sámedikkiide , Suoma , Norgga , Ruoŧa ja eará riikkaid almmolaš eiseválddiide , ja riikkaidgaskasaš eiseválddiide ja organisašuvnnaide .
nob: Samisk parlamentarisk råd kan av eget tiltak fremme saker , avgi uttalelser , forslag og anbefalinger overfor sametingene , offentlige myndigheter i Finland , Norge og Sverige og andre land , og internasjonale myndigheter og organisasjoner .

source: Artihkal 5 .
nob: Artikkel 5 .

source: Sámi parlamentáralaš ráđis galget leat guoktelogiokta ( 21 ) sápmelaš parlamentarihkkára , geaid Suoma , Norgga ja Ruoŧa sámedikkit leat válljen iežaset álbmotválljen ovddasteddjiid gaskkas .
nob: Samisk parlamentarisk råd skal bestå av tjue-en ( 21 ) samiske parlamentarikere , valgt av sametingene i Finland , Norge og Sverige blant egne folkevalgte representanter .

source: Artihkal 6 .
nob: Artikkel 6 .

source: Juohke sámediggi vállje vihtta ( 5 ) ovddasteaddji Sámi parlamentáralaš ráddái njealji ( 4 ) jagi mandáhttaáigodahkii .
nob: Det enkelte sameting skal velge fem ( 5 ) representanter til Samisk parlamentarisk råd for en mandatperiode på fire ( 4 ) år .

source: Dát válljen galgá dáhpáhuvvat vuosttaš dievascoahkkimis maŋŋil ođđa sámediggeválgga .
nob: Dette valget skal skje på første plenum etter et sametingsvalg .

source: Lassin galget sámedikkiid cadaheaddji ovddastangotti jodiheaddjit álo leat ráđi dievascoahkkima lahttun .
nob: I tillegg skal sametingenes ledere for tingenes utøvende organ alltid inngå i rådets plenum .

source: Seamma guoská juohke sámedikki stivrra / ráđi ovtta lahttui .
nob: Det samme gjelder for ett medlem fra hvert av sametingenes styrer / råd .

source: Stivra / ráddi nammada dán lahtu .
nob: Styret / rådet utpeker dette medlemmet .

source: Artihkal 7 .
nob: Artikkel 7 .

source: Sámi parlamentáralaš ráđi čađaheaddji jođihangoddi gohčoduvvo oktasašstivran , ja dás leat guhtta ( 6 ) ovddasteaddji , geaid gaskkas leat sámedikkiid čađaheaddji ovddastangotti jođiheaddjit .
nob: Den utøvende ledelse i Samisk parlamentarisk råd betegnes som fellesstyret og består av seks ( 6 ) representanter , inkludert sametingenes ledere for tingenes utøvende organ .

source: Golbma ( 3 ) eará ovddasteaddji vállje Sámi parlamentáralaš ráđđi nu ahte guđe nai sámedikkis vállje ovtta ( 1 ) ovddasteaddji .
nob: De tre ( 3 ) øvrige representantene velges av Samisk parlamentarisk råd , med en ( 1 ) representant fra hvert av sametingene .

source: Sámi parlamentáralaš ráđđi vállje iežas presideantta ja guokte várrepresideantta oktasašstivrra lahtuid gaskkas . Válljen galgá dáhpáhuvvat nu ahte golbma sámedikki vurrolagaid ožžot jođihanámmáhiid , ja nu ahte sámedikkit njealji ( 4 ) jagi áigodagas vurrolagaid ožžot presideanta- dahje várrepresideantaámmáha 16 mánu maŋŋálagaid .
nob: Samisk parlamentarisk råd velger sin president og to vise-presidenter blant medlemmene i fellesstyret , likevel slik at ledervervene skal rotere mellom de tre sametingene , hvorved hvert av sametingene i løpet av en periode på 4 år vekselvis skal ha vervene som president eller vise-president i en periode på 16 sammenhengende måneder .

source: Artihkal 9 .
nob: Artikkel 9 .

source: Sámi parlamentáralaš ráđđi mearrida ieš iežas čoahkkinortnega .
nob: Samisk parlamentarisk råd vedtar selv sin forretningsorden .

source: Artihkal 10 .
nob: Artikkel 10 .

source: Dán šiehtadusa « Sámedikkiid gaskasaš ovttasbargošiehtadus Sámi parlamentáralaš ráđi bokte » sáhttet rievdadit dušše sámedikkit maŋŋá go Sámi parlamentáralaš ráđđi nu lea árvalan , ja go buot golmma sámedikki eanetlohku doarju rievdadusárvalusa .
nob: Endringer i denne avtalen « Avtale om samarbeid mellom sametingene gjennom Samisk parlamentarisk råd » kan bare foretas av sametingene etter forslag fra Samisk parlamentarisk råd , og må ha flertall i alle tre sameting .

source: 3 ) Sámi parlamentáralaš ráđi lahtuid nammadeapmi
nob: 3 ) Oppnevning av medlemmer til Samisk parlamentarisk råd

source: Sámediggi nammada dákko bokte « Sámedikkiid gaskasaš ovttasbargošiehtadus Sámi parlamentáralaš ráđi bokte » šiehtadusa 6. artihkkala ja 1 ) 1. čuo. vuođul iežas lahtuid Sámi parlamentáralaš ráđđái áigodahkii boahtte sámediggeválgga rádjai 2001 jagis .
nob: Sametinget oppnevner med dette i henhold til « avtale om samarbeid mellom sametingene gjennom Samisk parlamentarisk råd » artikkel 6 og punkt 1 ) , 1. , sine medlemmer til Samisk parlamentarisk råd for perioden frem til neste sametingsvalg i år 2001 .

source: Sámediggepresideanta Sven-Roald Nystø lea posišuvnnas vuođul Sámedikki čađaheaddji orgána ( Sámediggeráđi ) jođiheaddjin ( sámediggepresideantan ) Sámi parlamentáralaš ráđi áirrasin .
nob: Sametingspresident Sven-Roald Nystø inngår direkte i Samisk parlamentarisk råd i kraft av sin posisjon som Sametingets leder ( sametingspresident ) for tingets utøvende organ ( Sametingsrådet ) .

source: Vuođđun dása lea šiehtadusa 6. artihkkal .
nob: Dette i henhold til avtalens artikkel 6 .

source: Sámediggeráđđi lea nammadan Sámediggeráđi lahttu Ragnhild Nystad áirrasin Sámi parlamentáralaš ráđđái , gč. šiehtadusa 6. artihkkala .
nob: Medlem av Sametingsrådet Ragnhild Nystad er utpekt av Sametingsrådet til å inngå i Samisk parlamentarisk råd , jfr avtalens artikkel 6 .

source: Sámediggi nammada čuovvovaš 5 lahtu persovnnalaš várrelahtuiguin Sámi parlamentáralaš ráđi lahttun :
nob: Sametinget oppnevner 5 medlemmer med personlige vararepresentanter til Samisk parlamentarisk råd .

source: Mearkkašupmi 1 , Bargiidbellodaga sámediggejoavkku Steinar Pedersen :
nob: Merknad 1 , APs sametingsgruppe v / Steinar Pedersen
